[ChatCMDInfo]
$*ChattingCommandInfo-inviteparty-AliasCommand=Пригласить в Группу
$*ChattingCommandInfo-leaveparty-AliasCommand=Покинуть Группу
$*ChattingCommandInfo-kickparty-AliasCommand=Исключить из Группы
$*ChattingCommandInfo-leaderparty-AliasCommand=Назначить Лидером Группы
$*ChattingCommandInfo-guildcreateconfirm-AliasCommand=Подтвердить создание Гильдии
$*ChattingCommandInfo-guildjoinconfirm-AliasCommand=Подтвердить присоединение к Гильдии
$*ChattingCommandInfo-guildinfo-AliasCommand=Проверить информацию о Гильдии
$*ChattingCommandInfo-guildinvite-AliasCommand=Пригласить в Гильдию
$*ChattingCommandInfo-guildleader-AliasCommand=Назначить Главой Гильдии
$*ChattingCommandInfo-guildpromote-AliasCommand=Повысить звание участника Гильдии
$*ChattingCommandInfo-guilddemote-AliasCommand=Понизить в звании участника Гильдии
$*ChattingCommandInfo-guildnotice-AliasCommand=Объявление для Гильдии
$*ChattingCommandInfo-dice-AliasCommand=Бросить кости
$*ChattingCommandInfo-privatetrade-AliasCommand=Предложить обмен
$*ChattingCommandInfo-botreport-AliasCommand=Пожаловаться на пользователя
$*ChattingCommandInfo-blockplayer-AliasCommand=Заблокировать пользователя
$*ChattingCommandInfo-unblockplayer-AliasCommand=Разблокировать пользователя
$*ChattingCommandInfo-requestDuel-AliasCommand=Вызвать на Дуэль
$*ChattingCommandInfo-guildleave-AliasCommand=Покинуть Гильдию
$*ChattingCommandInfo-guildremove-AliasCommand=Исключить из Гильдии
$*ChattingCommandInfo-guilddisband-AliasCommand=Расформировать Гильдию
$*ChattingCommandInfo-startguildwar-AliasCommand=Объявить Войну Гильдии
$*ChattingCommandInfo-surrenderguildwar-AliasCommand=Окончить Войну с Гильдией
$*ChatChannelCommandInfo-chat_channel_normal-AliasCommand=Обычный чат
$*ChatChannelCommandInfo-chat_channel_party-AliasCommand=Групповой чат
$*ChatChannelCommandInfo-chat_channel_whisper-AliasCommand=Шепот
$*ChatChannelCommandInfo-chat_channel_worldzone-AliasCommand=Чат Региона
$*ChatChannelCommandInfo-chat_channel_guild-AliasCommand=Чат Гильдии
$*ChatChannelCommandInfo-chat_channel_realm-AliasCommand=Чат Фракции
$*ChatChannelCommandInfo-chat_channel_replywhisper-AliasCommand=Ответить на Шепот
$*ChatChannelCommandInfo-chat_channel_raid-AliasCommand=Чат Рейда
$*ChatChannelCommandInfo-chat_channel_raidalarm-AliasCommand=Оповещение для Рейда (Только Глава Рейда)
$*ChatChannelCommandInfo-chat_channel_EM-AliasCommand=Чат Эмиссаров (Требуется авторизация)
$*ChatChannelCommandInfo-chat_channel_Help-AliasCommand=Чат Помощи
